[NMD_MissionInfo]
;Awards
m_strMostAssists=最佳助攻手
m_strMostAssistsDesc=造成的伤害最大，但没有造成死亡
m_strSoloSlayer=独行杀手
m_strSoloSlayerDesc=在单人击杀中造成的伤害最大
m_strKillStealer=盗取击杀者
m_strKillStealerDesc=击杀被其他友军击伤数量最多的人
m_strNotBadKid=还不错，小子
m_strNotBadKidDesc=排名最低的士兵比任何排名更高的士兵造成的伤害更多
m_strCloseRange=近距离？！
m_strCloseRangeDesc=在...近距离处造成最大的伤害
m_strMostHigh=最佳高度
m_strMostHighDesc=利用高地优势进行最多射击的人
m_strHeavyHitter=暴击射手
m_strHeavyHitterDesc=造成最多暴击伤害的人
m_strSneakiest=悄悄行动
m_strSneakiestDesc=隐秘状态下行动的最远
m_strTimeToBleed=没时间流血
m_strTimeToBleedDesc=受到最多伤害
m_strTimeToBleedRobot=没时间漏电
m_strRunningOverwatch=风中之叶
m_strRunningOverwatchDesc=监视射击次数最多
m_strMostExposed=暴露无疑
m_strMostExposedDesc=暴露在大量敌人面前情况下结束回合
m_strWantonDestruction=肆意破坏
m_strWantonDestructionDesc=造成了最多的环境损坏
m_strPartingGift=临别赠品
m_strPartingGiftDesc=在撤离点内对敌人造成最多伤害
m_strTooOld=太老了吗$#!@
m_strTooOldDesc=高军衔士兵获得的经验超过低军衔士兵
m_strOverqualified=超过所需
m_strOverqualifiedDesc=杀死超过升级所需的敌人数量

;Stats
m_strKills=杀敌的数量
m_strDamageDealt=造成的伤害
m_strShots=射击命中率
m_strOverwatchAccuracy=监视命中率
m_strTilesMoved=移动的距离
m_strHeadshots=爆头的数量
m_strLootPickedUp=获得战利品
m_strMostHatedUnit=最厌恶单位

[NMD_UIMissionDebriefingScreen]
m_strAwards=评价
m_strStats=统计数据
m_strCreatePhoto=拍摄照片
m_strSelectPhoto=挑选照片
m_strPrevious=上一个
m_strNext=下一个
m_strMVP=最有价值队员

[NMD_UIMissionSummaryListener]
m_strViewStatsButton=查看任务报告
m_strWarningTitle=警告
m_strWarningBody=进入照相亭后，任务汇报将不再可用。 你想继续吗？